{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "GameUserSettings",
			"Children": [
				{
					"Source":
					{
						"Text": "Anti-Aliasing"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AntiAliasing_Loc"
				},
				{
					"Source":
					{
						"Text": "Anti-Aliasing Metod"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AntiAliasingMethod_Loc"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VFXQualityEpic_Loc"
				},
				{
					"Source":
					{
						"Text": "Follage"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Follage_Loc"
				},
				{
					"Source":
					{
						"Text": "Fullscreen"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "WindowmodeOptions_Fullscreen_Loc"
				},
				{
					"Source":
					{
						"Text": "Global Illumination"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GlobalIllumination_Loc"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VFXQualityHigh_Loc"
				},
				{
					"Source":
					{
						"Text": "Lorem ipsum dolor sit amet description"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AntiAliasingMethodD_Loc"
				},
				{
					"Source":
					{
						"Text": "Lorem ipsum dolor sit amet description"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "FollageD_Loc"
				},
				{
					"Source":
					{
						"Text": "Lorem ipsum dolor sit amet description"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "FrameLimitD_Loc"
				},
				{
					"Source":
					{
						"Text": "Lorem ipsum dolor sit amet description"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AntiAliasingD_Loc"
				},
				{
					"Source":
					{
						"Text": "Lorem ipsum dolor sit amet description"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GlobalIlluminationD_Loc"
				},
				{
					"Source":
					{
						"Text": "Lorem ipsum dolor sit amet description"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MSAACountD_Loc"
				},
				{
					"Source":
					{
						"Text": "Lorem ipsum dolor sit amet description"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Post ProcessingD_Loc"
				},
				{
					"Source":
					{
						"Text": "Lorem ipsum dolor sit amet description"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ReflectionD_Loc"
				},
				{
					"Source":
					{
						"Text": "Lorem ipsum dolor sit amet description"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ResScaleD_Loc"
				},
				{
					"Source":
					{
						"Text": "Lorem ipsum dolor sit amet description"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ResolotionD_Loc"
				},
				{
					"Source":
					{
						"Text": "Lorem ipsum dolor sit amet description"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ShadingD_Loc"
				},
				{
					"Source":
					{
						"Text": "Lorem ipsum dolor sit amet description"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ShadowsD_Loc"
				},
				{
					"Source":
					{
						"Text": "Lorem ipsum dolor sit amet description"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TexturesD_Loc"
				},
				{
					"Source":
					{
						"Text": "Lorem ipsum dolor sit amet description"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VSyncD_Loc"
				},
				{
					"Source":
					{
						"Text": "Lorem ipsum dolor sit amet description"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ViewDistanceD_Loc"
				},
				{
					"Source":
					{
						"Text": "Lorem ipsum dolor sit amet description"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VisualEffectsD_Loc"
				},
				{
					"Source":
					{
						"Text": "Lorem ipsum dolor sit amet description"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "WindowModeD_Loc"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VFXQualityLow_Loc"
				},
				{
					"Source":
					{
						"Text": "MSAA Count"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MSAACount_Loc"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VFXQualityMedium_Loc"
				},
				{
					"Source":
					{
						"Text": "None"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AAMethod_None"
				},
				{
					"Source":
					{
						"Text": "Off"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Bool_Off_Loc"
				},
				{
					"Source":
					{
						"Text": "On"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Bool_On_Loc"
				},
				{
					"Source":
					{
						"Text": "Post Processing"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Post Processing_Loc"
				},
				{
					"Source":
					{
						"Text": "Reflection"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Reflection_Loc"
				},
				{
					"Source":
					{
						"Text": "ResScale"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ResScale_Loc"
				},
				{
					"Source":
					{
						"Text": "Resolotion"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Resolotion_Loc"
				},
				{
					"Source":
					{
						"Text": "Shading"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Shading_Loc"
				},
				{
					"Source":
					{
						"Text": "Shadows"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Shadows_Loc"
				},
				{
					"Source":
					{
						"Text": "Textures"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Textures_Loc"
				},
				{
					"Source":
					{
						"Text": "Unlimited"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "FrameLimit_Loc"
				},
				{
					"Source":
					{
						"Text": "VSync"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VSync_Loc"
				},
				{
					"Source":
					{
						"Text": "ViewDistance"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ViewDistance_Loc"
				},
				{
					"Source":
					{
						"Text": "WindowMode"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "WindowMode_Loc"
				},
				{
					"Source":
					{
						"Text": "Windowed"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "WindowmodeOptions_Windowed_Loc"
				},
				{
					"Source":
					{
						"Text": "WindowedFullscreen"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "WindowmodeOptions_WindowedFullscreen_Loc"
				},
				{
					"Source":
					{
						"Text": "{0} Corp"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CompanyNameFormat"
				}
			]
		}
	]
}